Repository: wp-plugins/mailin
Catalog: lang/mailin_lang-*.po
Languages: fr_fr

source: Your Lists
fr_fr: Vos listes

source: Manage unsubscription from Front-Office
fr_fr: Gérer les désinscriptions du Front-Office

source: If you activate this option, you will let your customers the possiblity to unsubscribe from your newsletter using the newsletter block displayed in the home page.
fr_fr: En activant cette option, vous laissez à vos contacts la possibilité de se désinscrire de votre newsletter à partir du bloc newsletter affiché sur la page d'accueil.

source: From: Mailinblue <contact@mailinblue.com>
fr_fr: From: Mailin <contact@mailin.fr>

source: Phone : 0899 25 30 61
fr_fr: Tél: 0899 25 30 61

source: http://www.mailinblue.com/mailin-smtp
fr_fr: http://www.mailin.fr/mailin-smtp

source: Mailin Setup
fr_fr: Paramètres de Mailin

source: You are logged in
fr_fr: Vous êtes connecté

source: Email already exists
fr_fr: Cette adresse email existe déjà

source: Please check lists in which users will be added
fr_fr: Veuillez vérifier les listes dans lesquelles seront ajoutés les abonnés

source: Update List
fr_fr: Mettre à jour la liste

source: Please provide your login information
fr_fr: Veuillez renseigner vos identifiants

source: To start using the Mailin plugin, please enter your Mailin API Key below.
fr_fr: Pour commencer à utiliser le module de Mailin, veuillez saisir votre clé API ci-dessous.

source: Don't have a Mailin account?
fr_fr: Vous n'avez pas un compte Mailin?

source: Sign up
fr_fr: Inscrivez-vous ici gratuitement

source: API Key
fr_fr: Clé API

source: Unsubscription successful
fr_fr: Vous êtes désabonné de la newsletter

source: Subscription successful
fr_fr: Vous êtes abonné à la newsletter

source: Validate & Save
fr_fr: Valider et enregistrer

source: Your API is valid, your lists are fetched and saved in the database.
fr_fr: Votre clé API est valide, les listes ont été insérées et enregistrées dans votre base de données

source: Key Not Found In Database
fr_fr: Clé non trouvée dans la base de données

source: Unable to connect
fr_fr: Echec de connexion

source: List updated successfully
fr_fr: Liste mise à jour avec succès

source: Please select a list
fr_fr: Veuillez sélectionner une liste

source: Newsletter WordPress status
fr_fr: Inscrit sur WordPress

source: Send email test From / To
fr_fr: Envoyé un email de test à

source: Mail sent
fr_fr: Email envoyé

source: Mail not sent
fr_fr: Email non envoyé.

source: Your SMTP account is not activated and therefore you can't use Mailin SMTP. For more informations, please contact our support to: contact@mailinblue.com
fr_fr: Votre compte SMTP n'est pas actif et par conséquent vous ne pouvez pas utiliser Mailin SMTP, veuillez contacter le support de mailin à : contact@mailin.fr"

source: You have successfully subscribed Mailin newsletter!
fr_fr: Vous êtes abonné à la newsletter de Mailin

source: Subscribe to newsletter
fr_fr: Abonnez-vous à la newsletter

source: powered by
fr_fr: effectué par

source: Your Campaigns
fr_fr: Vos campagnes

source: Following are your campaigns on Mailin
fr_fr: Ci-dessous, vos campagnes sur Mailin

source: Update Campaigns
fr_fr: Mettre à jour vos campagnes

source: Subscribers
fr_fr: Abonnés

source: Following users have subscribed to Mailin newsletter
fr_fr: Les abonnés suivants sont inscrits à la newsletter de Mailin

source: Synchronize Users
fr_fr: Synchroniser les abonnés

source: No users have subscribed mailin newsletter yet
fr_fr: Aucun utilisateur abonné à la newsletter de Mailin

source: Activate Mailin SMTP
fr_fr: Activé Mailin SMTP

source: Activate Mailin SMTP for your transactional emails
fr_fr: Activé Mailin SMTP pour vos emails transactionnels

source: Please enter valid e-mail
fr_fr: Veuillez entrer un e-mail valide

source: Please enter your first name
fr_fr: Veuillez entrer votre prénom

source: Please enter your last name
fr_fr: Veuillez entrer votre nom

source: Manage unsubscription
fr_fr: Gérer les désinscriptions

source: You are logged into Mailin plugin with your API Key n°
fr_fr: Vous êtes connecté au plugin Mailin avec votre clé API n°

source: Email filled does not exist in our database
fr_fr: L'email renseigné n'existe pas dans la base de données

source: Campaigns updated successfully
fr_fr: Campagnes mise à jour avec succès

source: Users synchronized successfully
fr_fr: Abonnés synchronisés avec succès

source: Please enter API key
fr_fr: Veuillez saisir votre clé API

source: First name
fr_fr: Prénom

source: Last name
fr_fr: Nom

source: Title
fr_fr: Titre

source: Newsletter Mailin Status
fr_fr: Inscrit sur Mailin

source: Display first name input
fr_fr: Afficher le champ Prénom

source: Display last name input
fr_fr: Afficher le champ Nom

source: Subscribe to the newsletter
fr_fr: Abonnez-vous à la newsletter

source: List Name
fr_fr: Nom de la liste

source: Users
fr_fr: Utilisateurs

source: Blacklisted
fr_fr: Blacklistés

source: Campaign Name
fr_fr: Nom de la campagne

source: Sent
fr_fr: Envoyés

source: Validate
fr_fr: Valider

source: Remaining
fr_fr: Restant

source: No of lists
fr_fr: Nombre de listes

source: Enter an email address below to send a test message
fr_fr: Entrez une adresse e-mail ci-dessous pour envoyer un message de test

source: Send a Test Email
fr_fr: Envoyer un e-mail de test

source: Smtp
fr_fr: Activé Mailin SMTP pour vos emails transactionnels

source: Send
fr_fr: Envoyer

source: Yes
fr_fr: oui

source: No
fr_fr: Non

source: Username
fr_fr: Nom d'utilisateur

source: Date of last update
fr_fr: Date de dernière mise à jour

source: Delivered
fr_fr: Reçus

source: If you want to keep the users in selected list please click on the button Update List
fr_fr: Si vous souhaitez conserver les utilisateurs dans la liste sélectionnée, veuillez cliquez sur le bouton Mettre à jour la liste

source: If you want to synchronise unsubscribed users from Mailin to your site now please click on the button Synchronize Users
fr_fr: Si vous voulez synchroniser les utilisateurs désinscrits à partir de Mailin à votre site maintenant, veuillez cliquer sur le bouton Synchroniser les utilisateurs

source: Subscribe
fr_fr: S'abonner

source: Unsubscribe
fr_fr: Se désabonner

source: Settings
fr_fr: Paramètres

source: To synchronize the emails of your customers from Mailinblue platform to your WordPress website, you should run
fr_fr: Pour synchroniser les emails de vos clients de la plateforme Mailin vers votre site WordPress, il faudra exécuter

source: each day.
fr_fr: chaque jour.

source: this link
fr_fr: ce lien

source: Successfully Updated
fr_fr: Mise à jour effectuée avec succès

source: Mailinblue : THE all-in-one plugin for your marketing and transactional emails.
fr_fr: Mailin : LE plugin tout-en-un pour vos emails marketing et transactionnels.

source: Contact Mailinblue team
fr_fr: Contactez l'équipe Mailin

source: Contact us:
fr_fr: Contactez-nous :

source: contact@mailinblue.com
fr_fr: contact@mailin.fr

source: For further informations, please visit our website:
fr_fr: Pour plus d'informations, merci de visiter notre site internet :

source: http://www.mailinblue.com/
fr_fr: http://www.mailin.fr/

source: With the Mailinblue plugin, you can find everything you need to easily and efficiently send your emailing campains to your prospects and customers.
fr_fr: Avec le module Mailin, retrouvez tout ce dont vous avez besoin pour envoyer simplement et efficacement vos campagnes emailing à vos prospects et clients :

source: Synchronize your subscribers with Mailinblue (subscribed and unsubscribed contacts)
fr_fr: Synchronisation automatique de vos contacts avec Mailin (inscrits et désinscrits)

source: Easily create good looking emailings
fr_fr: Outils d'aide à la création d'emailings

source: Schedule your campaigns
fr_fr: Programmation des campagnes

source: Track your results and optimize
fr_fr: Suivi des résultats

source: Monitor your transactional emails (purchase confirmation, password reset …) with a better deliverability and real-time analytics
fr_fr: Pilotage simple et efficace de vos emails transactionnels (emails de confirmation de commande, de récupération de mot de passe …) avec une meilleure délivrabilité et le détail des ouvertures et des clics en temps réel

source: Why should you use Mailinblue ?
fr_fr: Pourquoi utiliser Mailin ?

source: Optimized deliverability
fr_fr: Une délivrabilité optimisée

source: Unbeatable pricing &ndash; best value in the industry
fr_fr: Les meilleurs prix du marché, sans engagement

source: Technical support, by phone or by email
fr_fr: Un support technique joignable par téléphone ou par email

source: Prerequisites
fr_fr: Pré-requis

source: - You should have a Mailinblue account. You can create a free account here:
fr_fr: - Pour installer ce module, il est nécessaire d'avoir un compte Mailin. Vous pouvez en créer un gratuitement sur le site:

source: Activate Mailinblue:
fr_fr: Activer Mailin

source: Mailinblue SMTP
fr_fr: Mailin SMTP

source: Activate Mailinblue SMTP:
fr_fr: Activer Mailin SMTP

source: Please enter your API key from your Mailinblue account and if you donot have it yet, please go to www.mailinblue.com and subscribe. You can then get the API key from https://my.mailinblue.com/advanced/apikey
fr_fr: Veuillez renseigner votre clé API qui est liée à votre compte Mailin. Elle est disponible sur la page Fonctionnalités Avancées > Clé API . Si vous ne possédez pas de compte Mailin, vous devez créer un compte sur le site www.mailin.fr

source: Activate Mailinblue to manage subscribers:
fr_fr: Activer Mailin pour gérer vos contacts

source: Select the contact list where you want to save the contacts of your site WordPress. By default, we have created a list WordPress in your Mailinblue account and we have selected it
fr_fr: Choisissez les listes de contacts où vous souhaitez enregistrer les contacts de votre site WordPress. Nous avons créé automatiquement une liste WordPress sur votre compte Mailin, elle est sélectionnée par défaut.

source: Transactional email is an expected email because it has been triggered automatically after a transaction or a specific event. Common examples of transactional email is : account opening and welcome message, order shipment confirmation, shipment tracking and purchase order status, registration via a contact form, account termination, payment confirmation, invoice...
fr_fr: Mailin SMTP permet d’envoyer des emails transactionnels (un email transactionnel est envoyé pour attester d’une transaction ou d’un évènement. Exemple : email d’inscription, de confirmation de commande, une facture …). En activant cette fonctionnalité, vous êtes sûr que vos emails transactionnels parviennent bien à vos destinataires et vous pouvez consulter l'historique de vos emails (ouvertures, clics …).

source: Mailinblue
fr_fr: Mailin

source: Activate Mailinblue SMTP for your transactional emails
fr_fr: Activer Mailin SMTP pour vos emails transactionnels

source: For less details,
fr_fr: Pour moins de détails, cliquez

source: For more details,
fr_fr: Pour plus de détails, cliquez

source: Contacts list
fr_fr: Liste des contacts

source: Click on the icon to subscribe / unsubscribe the contact from Mailinblue and WordPress.
fr_fr: Cliquez sur l'icône pour inscrire / désinscrire un contact de Mailin et WordPress.

source: You have
fr_fr: Vous avez

source: contacts subscribed and
fr_fr: contacts inscrits et

source: contacts unsubscribed from WordPress.
fr_fr: contacts désinscrits de WordPress.

source: this link
fr_fr: ce lien

source: click here
fr_fr: ici

source: Select option
fr_fr: Sélectionnez

source: Selected
fr_fr: liste(s) sélectionnée(s)

source: mailinblue.jpg
fr_fr: mailin.jpg

source: Synchronize your WordPress contacts with Mailin platform and send transactional emails easily to your customers.
fr_fr: Synchroniser les contacts de votre site WordPress avec la plateforme Mailin et envoyer facilement les emails transactionnels à vos clients.

source: is a product of Mailinblue and it allows you to manage your transactional emails
fr_fr: est un produit de Mailin et vous permet de gérer vos emails transactionnels.
